export const REGIONS = [
    {
    id: 10,
    name: "Республика Адыгея"
    },
    {
    id: 12,
    name: "Республика Марий-Эл"
    },
    {
    id: 13,
    name: "Республика Мордовия"
    },
    {
    id: 16,
    name: "Республика Татарстан"
    },
    {
    id: 20,
    name: "Республика Башкортостан"
    },
    {
    id: 21,
    name: "Республика Чувашия"
    },
    {
    id: 23,
    name: "Краснодарский край"
    },
    {
    id: 24,
    name: "Красноярский край"
    },
    {
    id: 26,
    name: "Ставропольский край"
    },
    {
    id: 27,
    name: "Хабаровский край"
    },
    {
    id: 31,
    name: "Белгородская область"
    },
    {
    id: 33,
    name: "Владимирская область"
    },
    {
    id: 34,
    name: "Волгоградская область"
    },
    {
    id: 35,
    name: "Вологодская область"
    },
    {
    id: 36,
    name: "Воронежская область"
    },
    {
    id: 38,
    name: "Иркутская область"
    },
    {
    id: 40,
    name: "Калужская область"
    },
    {
    id: 41,
    name: "Камчатский край"
    },
    {
    id: 42,
    name: "Кемеровская область"
    },
    {
    id: 46,
    name: "Курская область"
    },
    {
    id: 47,
    name: "Ленинградская область"
    },
    {
    id: 48,
    name: "Липецкая область"
    },
    {
    id: 50,
    name: "Московская область"
    },
    {
    id: 52,
    name: "Нижегородская область"
    },
    {
    id: 54,
    name: "Новосибирская область"
    },
    {
    id: 55,
    name: "Омская область"
    },
    {
    id: 57,
    name: "Орловская область"
    },
    {
    id: 58,
    name: "Пензенская область"
    },
    {
    id: 60,
    name: "Псковская область"
    },
    {
    id: 61,
    name: "Ростовская область"
    },
    {
    id: 62,
    name: "Рязанская облать"
    },
    {
    id: 63,
    name: "Самарская область"
    },
    {
    id: 64,
    name: "Саратовская область"
    },
    {
    id: 66,
    name: "Свердловская область"
    },
    {
    id: 67,
    name: "Смоленская область"
    },
    {
    id: 69,
    name: "Тверская область"
    },
    {
    id: 71,
    name: "Тульская область"
    },
    {
    id: 72,
    name: "Тюменская область"
    },
    {
    id: 74,
    name: "Челябинская область"
    },
    {
    id: 76,
    name: "Ярославская область"
    },
    {
    id: 77,
    name: "Москва"
    },
    {
    id: 78,
    name: "Санкт-Петербург"
    }
    ]